---
layout: trip
title: Du désert d'Atacama aux plages du Pacifique
resource: true
categories: [trip]
order: 150
---
<div class="bs-docs-section">
    <h1 id="chile" class="page-header">Chile</h1>
    <h2 id="nohablo" class="page-header">No hablo espa&ntilde;ol</h2>
    <p><i>7 juin, toujours</i></p>
    <p>Depuis le ciel, je vois la cordili&egrave;re. Basse, grise et uniforme c&ocirc;t&eacute; mer. Haute, alpine, enneig&eacute;e c&ocirc;t&egrave; terres. Atterrissage &agrave; Santiago. Je n'ai qu'une heure pour faire le transfert vers Antofagasta. C'est un vol int&eacute;rieur et je dois passer la douane et l'immigration avec ma valise, puis me r&eacute;enregistrer. &Ccedil;a fait short. Je r&eacute;cup&egrave;re la valise qui sort parmi les premi&egrave;res sur le tapis roulant. Pas de probl&egrave;me &agrave; la douane, ni &agrave; l'immigration. Je sors de la partie internationale et j'ai les yeux partout pour trouver les vols domestiques. Il y a plein de personnes avec des noms &eacute;crits sur des panneaux et deux mecs qui crient "Domestic flights?". Alors je r&eacute;ponds "yes" et je les suis. Dans l'ascenseur, je remarque qu'ils ont de jolis badges mais impossible de savoir pour qui ils travaillent. L'a&eacute;roport sans doute. On arrive &agrave; l'&eacute;tage des check-in. L'un des mecs s'occupe de ma valise. La derni&egrave;re fois qu'un mec s'est occup&eacute; de ma valise, &ccedil;a avait co&ucirc;t&eacute; des sous &agrave; mon Papa ^^. Il me demande mon passeport pour imprimer ma carte d'embarquement. Mais je l'ai d&eacute;j&agrave; ma carte d'embarquement ! Il me la prend des mains.<br>
    - Do you have chilean pesos?<br>
    - No. <i>En fait j'en ai.</i><br>
    - You will need chilean pesos to pay the tax.<br>
    - Which tax!?<br>
    - <i>Baragouine un truc peu compr&eacute;hensible.</i><br>
    - Tax is already paid.<br>
    Je lui reprend ma carte d'embarquement et ma valise et je me casse d'un pas rapide vers les comptoirs d'enregistrement. Taxe mon cul !</p>
    
    <p><i>Antofagasta, 0m</i></p>
    <p>J'atterris &agrave; Antofagasta en fin d'apr&egrave;s-midi. Je prends un mini-bus partag&eacute; pour rejoindre le centre. On traverse des quartiers qui m'inspirent l'apocalypse. C'est des bicoques poussi&eacute;reuses qui m&eacute;riteraient un bon coup de peinture. Le centre n'est gu&egrave;re plus attrayant. Les voitures sont tout &agrave; fait correctes. J'ai du mal &agrave; trancher. C'est pauvre ou pas ?</p>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/01/IMG_4940.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/01/c200x200.IMG_4940.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    
    <p>Je suis install&eacute; en Airbnb dans ce qui ressemble &agrave; un tout petit h&ocirc;tel avec un caf&eacute; en fa&ccedil;ade. La proprio qui parle anglais n'est pas l&agrave;. J'ai affaire &agrave; Teodora qui est Bolivienne et qui parle exclusivement espagnol. Pero no hablo espagnol. Je me rend compte que je comprends un bon 50% de ce qu'on me dit avec le contexte. Mais pour r&eacute;pondre c'est mort. Je n'ai aucun vocabulaire. Je gal&egrave;re mais je m'en sors. Avec Teodora, on rigole de la situation.</p>
    <p>Je prends un d&icirc;ner au caf&eacute; et j'arrive &agrave; me faire expliquer o&ugrave; se trouve un magasin o&ugrave; je peux trouver un adaptateur. C'&eacute;tait laborieux. Adaptor ? Prisa ? Enchufe ? Adaptator ? Adaptator ! Un jeune veut me pr&ecirc;ter sa prise murale/USB pour charger mon t&eacute;l&eacute;phone. C'est gentil mais c'est pas &ccedil;a que je veux. Tout le monde cherche &agrave; me comprendre et &agrave; m'aider. C'est tr&egrave;s chaleureux et je me sens bien ici.</p>
    
    <p>Le magasin est une sorte de Leroy Merlin. Je fais d&eacute;monstration de mon expertise en espagnol &agrave; une vendeuse : Estoy buscando un adaptator por favor. Il me faut un truc qui acc&egrave;pte en entr&eacute;e les prises n&eacute;o-z&eacute;landaises. Apr&egrave;s quelques signes, je repars avec un adaptateur universel.</p>
    
    <p><i>8 juin</i></p>
    <p>R&eacute;cup&eacute;ration d&eacute;calage horaire et visite de la ville &agrave; pieds. Antofagasta cache son jeu. Bien que cal&eacute;e entre le pied de la cordili&egrave;re et la mer, elle donne un sentiment de d&eacute;sert par sa poussi&eacute;re. C'est un peu glauque. Mais quand on rentre dans les &eacute;tablissements, c'est propre et tout &agrave; fait normal. Le centre ville fait preuve de beaucoup de vie. Il y a des vendeurs de rue, de bouffe et de bonnets. De bonnes odeurs flottent dans l'atmosph&egrave;re.</p>
    
    <p>Quer&iacute;a un boleto para ir a San Pedro de Atacama. Apparemment ma phrase est correcte et j'obitens mon billet.</p>
    <p>Dans le coin il y a l'ESO, avec son Very Large Telescope. Un &eacute;norme t&eacute;l&eacute;scope qui appartient &agrave; l'Europe. Les visites c'est que le samedi.</p>
    
    <p><i>9 juin</i></p>
    <p>Aujourd'hui, je m'aventure &agrave; prendre le micro. C'est le r&eacute;seau de petits bus de ville. Il y a peu d'arr&ecirc;ts mat&eacute;rialis&eacute;s et quand il y en a c'est juste un panneau. Il s'arr&ecirc;te un peu partout &agrave; l'arrache. Pas de plan disponible. Pour un touriste, impossible de vraiment savoir o&ugrave; le bus va. Mais Antofagasta n'est pas touristique. D'ailleurs je n'ai pas crois&eacute; un seul gringo. Et c'est une bonne chose de voir une ville moyenne d'un pays sans le d&eacute;cors artificiel r&eacute;serv&eacute; aux parcours touristiques. Je saute dans un micro au hasard. Centro ? Si.</p>
    <p>Il faut que je me d&eacute;barasse de ma valise. L'Am&eacute;rique du Sud se visite en backpacker. J'ai surtout ma tente que je n'ai pas envie d'abandonner mais qui est trop encombrante. Je fais un tri et je vais chez DHL. C'est super cher. Ce serait moins cher sans la valise. Je refais un tri et je mets ce que j'envoie dans un carton. Il y a entre autres, mon ancien disque dur qui fait office de backup photos si on me vole (ou si je perds, toujours plus probable) mon nouveau. Colis exp&eacute;di&eacute;. Entre le co&ucirc;t du transport et la taxe &agrave; la douane fran&ccedil;aise, il y en a pour aussi cher que le contenu valeurs neuf. Mais bon, je ne laisse pas ma Quechua, je sauvegarde mes photos, et j'accepte mes erreurs.</p>
    
    <p><i>10 juin</i></p>
    <p>L'ESO est &agrave; 120km. Il n'y a aucun transport. Oblig&eacute; de louer une voiture. Je fais deux, trois agences. Habla ingles ? No. Bon, on essaye, on se comprend. C'est ferm&eacute; le samedi apr&egrave;s-midi. Comment rendre la voiture alors ? Il y a un mec qui va venir &agrave; 16h pile et ouvrir juste pour moi. Le projet me parra&icirc;t un peu trop compliqu&eacute; et je laisse tomber.</p>
    <p>Je dis au revoir &agrave; la team du caf&eacute; ou je loge. Ils veulent faire une selfie ^^ Je leur laisse ma valise avec son contenu. &Ccedil;a a l'air de les int&eacute;resser.</p>
    
    <p>Au "Terminal de Buses", je prends pour d&eacute;jeûner un "completo" : sorte de hot-dog avec de la pur&eacute;e d'avocat. Je me r&eacute;gale.</p>
    
    <p>Dans le bus, alors qu'on s'enfonce dans le d&eacute;sert d'Atacama, ils passent James Bond - Spectre, en espagnol, sous-titr&eacute; espagnol ^^. </p>
    
    
    <h2 id="atacama" class="page-header">Couleurs pastelles</h2>
    
    <p><i>San Pedro de Atacama, 2400m</i></p>
    <p><i>11 juin</i></p>
    <p>C'est un d&eacute;sert dans les tons bruns orang&eacute;s. Couleurs pastels. Entour&eacute; de volcans qui paraissent &agrave; deux pas mais qui sont en r&eacute;alit&eacute; bien &eacute;loign&eacute;s.</p>
    <p>Je loue un v&eacute;lo et je pars &agrave; l'attaque de la Valle de la Luna. J'ai na&iuml;vement cru que ce serait plat. Les c&ocirc;tes cumul&eacute;es &agrave; l'altitude et la poussi&egrave;re rendent les 30 bornes aller-retour dans le d&eacute;sert assoiffantes et essouflantes.</p>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/01/IMG_4947.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/01/c200x200.IMG_4947.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/01/IMG_4951.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/01/c200x200.IMG_4951.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/01/IMG_4965.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/01/c200x200.IMG_4965.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/02/IMG_4995.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/02/c200x200.IMG_4995.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/02/IMG_4990.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/02/c200x200.IMG_4990.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/02/IMG_4998.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/02/c200x200.IMG_4998.JPG" class="img-responsive img-article"></a>
</div>
    </div>

    <p>Le soir, j'encha&icirc;ne sur l'astronomico tour. Y'a pas qu'en Nouvelle-Z&eacute;lande qu'on voit bien les &eacute;toiles. Et ici, 2h &agrave; matter Jupiter et ses quatre satellites, Mars, Saturne et ses anneaux, &agrave; travers un t&eacute;l&eacute;scope, co&ucirc;te bien moins cher. J'en profite pour poser toutes les questions que je me posais en Nouvelle-Z&eacute;lande.</p>

    <p><i>12 juin</i></p>
    <p><i>Piedras Rojas, 4000m</i></p>
    <p>La ville de San Pedro est ax&eacute;e tourisme. La rue principale est un chemin de terre rouge battue, quasi pi&eacute;tonne, remplie de restos et d'agences de tourisme. Il y en a des dizaines. J'ai fait mon choix et ce matin un mini-bus vient me chercher &agrave; 7h pour aller voir les Piedras Rojas et le Salar de Atacama, avec ses "flamingos".</p>
    
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/02/IMG_5009.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/02/c200x200.IMG_5009.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/02/IMG_5011.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/02/c200x200.IMG_5011.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/02/IMG_5016.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/02/c200x200.IMG_5016.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/02/IMG_5027.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/02/c200x200.IMG_5027.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/03/IMG_5049.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/03/c200x200.IMG_5049.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/03/IMG_5054.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/03/c200x200.IMG_5054.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/03/IMG_5096.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/03/c200x200.IMG_5096.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/03/IMG_5070.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/03/c200x200.IMG_5070.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    
    <p><i>13 juin</i></p>
    <p><i>Geysers d'El Tatio, 4300m</i></p>
    
    <p>Debout &agrave; 4h pour aller voir le lev&eacute; de soleil sur les geysers. Mais apr&egrave;s Yellowstone et Rotorua, les geysers d'Atacama ne m'impressionnent pas. J'ai plus d'int&eacute;r&ecirc;t pour la route du retour et les "bicu&ntilde;as" (famille du lama).</p>
    
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/04/IMG_5129.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/04/c200x200.IMG_5129.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/04/IMG_5141.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/04/c200x200.IMG_5141.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/04/IMG_5170.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/04/c200x200.IMG_5170.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    
    <p>Retour &agrave; San Pedro vers 13h. Je ne sais pas si c'est la fatigue, une insolation ou la "puna" (mal d'altitude) mais je ne me sens pas bien et j'ai mal au cr&acirc;ne. Le repos arrange &ccedil;a.</p>
    
    <p><i>14 juin</i></p>
    <p><i>Volc&aacute;n Lascar, 5520m</i></p>
    
    <p>Petit groupe de trois plus le guide. Ascension de 500m de d&eacute;nivel&eacute; &agrave; 5000m au-dessus du niveau de la mer. On gare le 4x4 au pied, il fait -3 degr&eacute;s et beaucoup de vent. La veste kiwi que j'ai eu avec la Honda en Nouvelle-Z&eacute;lande tombe &agrave; pic. C'est un excellent coupe-vent. J'enfile m&ecirc;me mon sous-pantalon en polaire pour l'occasion. Quand on commence &agrave; grimper, je sens d&eacute;j&agrave; le manque d'air. Le guide nous dit comment respirer et de marcher tout doucement. Toutes les 25min on fait une pause et le point. Il me demande si &ccedil;a va ? L&eacute;ger mal de t&ecirc;te et l&eacute;gers vertiges. Tant que &ccedil;a reste l&eacute;ger, c'est bon. On continue. J'alterne entre concentration sur ma respiration et admiration du paysage. Derri&egrave;re, le relief aux couleurs uniques. Devant, le sol, la roche volcanique noire qui se d&eacute;compose en poussi&egrave;re. Encore un effort. &Ccedil;a devient plus pentu. Le guide me redemande si &ccedil;a va. &Ccedil;a ne s'am&eacute;liore pas, au contraire. Mais je ne lui dis pas. Je respire en hyper-ventilation pour retrouver l'&eacute;quilibre. Apr&egrave;s 2h de marche lente, on arrive enfin en haut. -6 degr&eacute;s et des rafales &agrave; poser les fesses par terre. En face, la fus&eacute;e du volcan actif masque le paysage. En contrebas, le crat&egrave;re, impossible de voir le fond. Derri&egrave;re, un spectacle de sommets plus ou moins &eacute;loign&eacute;s. L'air est tellement sec dans cette r&eacute;gion que la vue est d&eacute;gag&eacute;e jusqu'&agrave; 300km : distance du volcan visible le plus lointain. Le guide nous donne du chocolat. Je respire avec difficult&eacute;, j'ai mal &agrave; la t&ecirc;te, je suis heureux.</p>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/05/IMG_5182.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/05/c200x200.IMG_5182.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/05/IMG_5186.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/05/c200x200.IMG_5186.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/05/IMG_5192.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/05/c200x200.IMG_5192.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/05/IMG_5197.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/05/c200x200.IMG_5197.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/05/IMG_5214.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/05/c200x200.IMG_5214.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/05/IMG_5236.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/05/c200x200.IMG_5236.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    
</div> <!-- block section -->

<div class="bs-docs-section">
    <h1 id="bolivia" class="page-header">Bolivia</h1>
    <h2 id="auyuni" class="page-header">Routes de poussi&egrave;re</h2>
    <p><i>15 juin</i></p>
    <p><i>Sur L&iacute;pez, 3500m-4500m</i></p>
    <p>Je quitte San Pedro pour traverser le Sur L&iacute;pez jusqu'&agrave; Uyuni, o&ugrave; il y a le fameux Salar. On passe la fronti&egrave;re bolivienne et on monte &agrave; bord d'un 4x4. Le groupe est compos&eacute; de 5 personnes. Tamara, photographe Chilienne. Laurie et Pierre, un adorable couple de jeunes Fran&ccedil;ais qui sont dans le vin et qui ont travaill&eacute; plusieurs mois au Chili dans ce domaine. Ils cheminent maintenant vers les USA. Alberto, le guide Bolivien. Et moi.</p>
    
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/07/IMG_5847.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/07/c200x200.IMG_5847.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/07/IMG_5888.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/07/c200x200.IMG_5888.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/08/IMG_5953.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/08/c200x200.IMG_5953.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/08/IMG_6014.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/08/c200x200.IMG_6014.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    
    <p>Il n'y a pas vraiment de route. Juste la trac&eacute; des 4x4 touristiques qui passent toujours aux m&ecirc;mes endroits. Parfois, il y a des dizaines de traces parall&egrave;les. On s'arr&ecirc;te sur les plus beaux points. Il est difficile de comprendre une telle diversit&eacute; de paysages et de couleurs dans ce d&eacute;sert. On oscille entre 3500m et 4500m. On est plut&ocirc;t acclimat&eacute;s m&ecirc;me si le soir j'ai le souffle court. La premi&egrave;re nuit il fait vraiment froid. H&ocirc;tel au milieu de nulle part.</p>
    
    <p><i>16 juin</i></p>
    
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/08/IMG_6026.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/08/c200x200.IMG_6026.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/08/IMG_6046.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/08/c200x200.IMG_6046.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/08/IMG_6063.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/08/c200x200.IMG_6063.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/08/IMG_6071.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/08/c200x200.IMG_6071.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/08/IMG_6086.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/08/c200x200.IMG_6086.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/08/IMG_6094.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/08/c200x200.IMG_6094.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/08/IMG_6098.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/08/c200x200.IMG_6098.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/08/IMG_6107.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/08/c200x200.IMG_6107.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/08/IMG_6161.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/08/c200x200.IMG_6161.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    
    <h2 id="salar" class="page-header">Le grand blanc</h2>
    <p><i>17 juin</i></p>
    <p>Debouts &agrave; 4:30. Je regarde les &eacute;toiles du matin pendant qu'Alberto regonfle le pneu totalement &agrave; plat. Ce matin, on va voir le lev&eacute; du soleil depuis le Salar de Uyuni. 12000 kilom&egrave;tres carr&eacute;s de sel &agrave; 3660m d'altitude, tout plat. Ce sont les photos de ces hexagones qui m'ont donn&eacute; envie de venir sur ce continent en premier lieu.</p>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/09/IMG_7196.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/09/c200x200.IMG_7196.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/09/IMG_7262.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/09/c200x200.IMG_7262.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/09/IMG_7268.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/09/c200x200.IMG_7268.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    
    

    
    <h2 id="potosi" class="page-header">Mais rendez moi mes chaussures !</h2>
    
    <p><i>18 juin</i></p>
    <p>J'ai &agrave; peu pr&egrave;s le m&ecirc;me itin&eacute;raire que Pierre et Laurie et ils sont sympas alors pour le moment, je les suis. On prend le bus pour Potos&iacute;. Le pare-brise est fêlé, le pommeau du levier de vitesse est en forme de t&ecirc;te de mort, les si&egrave;ges sont confortables. Je mets mon gros sac en soute. Je garde mon petit sac et mes chaussures de rando avec moi. Il y a beaucoup de lamas sur la route et le conducteur klaxonne en permanence pour les chasser ou pour le plaisir.</p>
    <p>Arriv&eacute;s &agrave; Potos&iacute;, on opte pour un taxi &agrave; 5 bs chacun. On pause nos affaires dans une auberge et on va imm&eacute;diatement d&eacute;jeûner. Puis ballade en ville et en fin d'apr&egrave;s-midi, de retour &agrave; l'hostel, un peu cass&eacute;, je m'allonge et je me mets &agrave; somnoler.</p>
    <p>Tombant dans le sommeil, je sursaute et je m'&eacute;cris : "Mes chaussures ! Elles sont rest&eacute;es dans le bus !" J'ai oubli&eacute; mes chaussures de rando dans le bus. Celles que j'ai achet&eacute;es en 2012 pour Vancouver. Celles qui sont all&eacute;es au fond du Grand Canyon. Celles qui ont vu 30 d&eacute;collages et 30 atterrissages. Celles qui m'ont port&eacute; aux USA, au Canada, en Nouvelle-Z&eacute;lande, dans les Alpes et les Pyr&eacute;n&eacute;es. Je les ai perdu :(</p>
    <p>Merde ! Et en plus, j'en ai encore besoin ici ! &Eacute;videmment, elles n'&eacute;taient pas &eacute;ternelles mais &ccedil;a fait chier. C'est la gal&egrave;re et il n'y a qu'un seul moyen de s'en sortir : activation du mode pragmatique.</p>
    <p>1. Cette situation m'affecte. Je vais dig&eacute;rer mais il faut s'en accorder le temps.<br>
    2. Il s'agit de chaussures, donc d'objets, donc d'argent. L'argent c'est du temps. Et le temps, c'est de l'amour (th&eacute;or&egrave;me de Pascal Obispo). De l'amour, on n'en manque pas, donc tout va bien.<br>
    3. Le bus fait probablement le m&ecirc;me trajet tous les jours. On est arriv&eacute; vers 13h. La majorit&eacute; des gens dans le monde sont bienveillants (th&eacute;or&egrave;me de Nouvelle-Z&eacute;lande). Donc demain je me pointe au "terminal de buses" &agrave; 13h et je r&eacute;cup&egrave;re mes chaussures ... En tout cas &ccedil;a se tente.</p>
    
    <p><i>19 juin</i></p>
    <p>Ce matin je visite la Casa de la Moneda avec Laurie, Pierre et Alice. Alice et Nico sont deux Fran&ccedil;ais qui voyagent &agrave; v&eacute;lo &agrave; travers la Bolivie. Des furieux !</p>
    <p>En attendant l'ouverture, on ach&egrave;te un jus d'orange &agrave; un enfant de 14 ans qui bosse dur avec sa presse.</p>
    <p>Pendant la visite en espagnol, j'apprends comment les colons ont introduit la notion de monnaie chez un peuple qui &eacute;tait p&eacute;nard avec le troc. La grande montagne &agrave; c&ocirc;t&eacute; de Potos&iacute; &eacute;tait truff&eacute;e de "plata" (argent). Le peuple natif r&eacute;duit &agrave; l'esclavage travaillait &agrave; extraire l'argent et frapper des pi&egrave;ces de monnaie. Un syst&egrave;me de roues crant&eacute;es en bois activ&eacute;es par des mules servait &agrave; aplatir les plaques d'argent jusqu'&agrave; deux millim&egrave;tres d'&eacute;paisseur. Notons un l&eacute;ger avantage &agrave; &ecirc;tre une mule &agrave; l'&eacute;poque puisqu'elles avaient une esp&eacute;rance de vie de 5 mois en mourant d'&eacute;puisement alors que les hommes mourraient au bout de 3 mois par inhalation de mercure. Remarque, ils pouvaient essayer de se d&eacute;guiser en fille pour &eacute;chapper au recrutement. Mais ce qui compte, c'est le r&eacute;sultat : de belles pi&egrave;ces d'argent avec la couronne espagnole surplombant les deux mondes (l'ancien et le nouveau).</p>
    <p>J'abandonne mes camarades pour aller d&eacute;jeûner pr&egrave;s du terminal. Je traverse le centre, le quartier o&ugrave; on loge. C'est plein de petites rues, des maisonnettes aux toits de tuiles. &Ccedil;a fait vieux et pas assez entretenu m&ecirc;me si la place du 10 novembre est reluisante. Des chiens errants pacifistes s'organisent en gangs, se reconnaissant &agrave; leur ruban vert autour du coup. Il y en a m&ecirc;me qui ont des t-shirts. Dans l'ensemble, le quartier a beaucoup de charme.</p>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/10/IMG_7282.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/10/c200x200.IMG_7282.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/10/IMG_7285.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/10/c200x200.IMG_7285.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/10/IMG_7293.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/10/c200x200.IMG_7293.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    <p>J'arrive presque rue Antofagasta. J'&eacute;vite un jongleur qui arr&ecirc;te une voiture pour faire un mini-tour au conducteur et r&eacute;colte une pi&egrave;ce. Et je commence &agrave; descendre Antofagasta. Cette grande rue en pente est parsem&eacute;e de commerces. Petites boutiques, vendeurs de rue, et bien s&ucirc;r petits fast-food &agrave; poulet &agrave; foison. Je fais une pause pour laisser passer le train qui traverse le march&eacute; et j'arrive au terminal.</p>
    <p>Il n'est pas encore 13h. J'ai le temps de manger. Il y a pas mal de dames install&eacute;es sur le trottoir avec de grosses popotes o&ugrave; elles font frire du poulet. Je tente.<br>
    - Hola. Hay arroz ?<br>
    - Si.<br>
    - Cuento es ?<br>
    - Cinco.<br>
    - Ok. Uno por favor.<br>
    Apr&egrave;s c'est compliqu&eacute; de se comprendre pour "sur place ou &agrave; emporter" mais elle finit par me servir du poulet, du riz et un morceau de pomme de terre dans une toute petite assiette qu'elle a envelopp&eacute;e dans une petit sac plastique (pour ne pas faire la vaisselle ?). Je lui donne un billet de 50 et j'attends le change, empot&eacute; avec ma petite assiette et une cuiller pos&eacute;e en &eacute;quilibre dessus. J'attends longtemps. Elle s'occupe d'une autre cliente et j'attends encore. Je m'agite un peu en comman&ccedil;ant une phrase en espagnol que je ne saurais finir : "Y el ... ?" Elle finit par me rendre deux billets de 20 et elle retourne &agrave; la gestion de sa popote. Il manque 5. Je suis un gringo qui ne risque pas de se f&acirc;cher en espagnol pour moins d'un euro ... Assis sur une marche, je mange en compagnie de deux chiens. C'&eacute;tait bon et j'ai encore faim. J'en redemande et le prix gringo est toujours applicable.</p>
    <p>Mon bus n'est pas encore l&agrave;. Je traverse, en face il y a un stand jus de fruit. Pour 5 bs, la dame me mixe de la papaye qu'elle me sert avec du miel et du lait dans un verre en verre. Je m'assoie par terre et je commence &agrave; regarder les bus qui entrent dans le terminal. Quand j'ai fini mon verre, la dame me montre le pichet qui n'est pas vide et me ressert. Une fois le deuxi&egrave;me verre vide, je le rends et je suis pr&ecirc;t &agrave; partir quand elle me dit d'un air mena&ccedil;ant :<br>
    - Bajo !<br>
    - Bajo !?<br>
    - Bajo !<br>
    - Heuuuuu ...<br>
    - Plata ! <i>(Argent en espagnol)</i><br>
    - <i>Ah le deuxi&egrave;me verre n'&eacute;tait pas gratuit. Ok, t'excite pas.</i> Plata ? Dinero ? Si. Si.<br>
    Je lui donne 5 bs et je me casse.</p>
    <p>J'entre dans le terminal. Je monte &agrave; l'&eacute;tage. Il y a un stand d'information. "He olvidado mis zapatas en el bus." Phrase que j'ai boss&eacute;e avec Pierre et Laurie ce matin. Je montre mon ticket et la dame me renvoie sur le stand de la compagnie o&ugrave; je parle &agrave; une autre dame : "He olvidado mis zapatas en el bus de Uyuni ayer." Elle me demande de quelle couleur &eacute;tait le bus ? Vert ... Et le pommeau du levier de vitesse est en cabesa de muerte. Mais elle s'en fout parce qu'elle ne monte pas dans les bus. "El bus no esta llegado. Tiene que esperar." Elle me dit que quand il sera l&agrave;, elle demandera.</p>
    <p>&Agrave; 13:30, le bus n'est pas encore l&agrave;. &Agrave; 14h, je retourne voir la dame. Je ne pige pas tout mais je crois que je dois attendre encore. Elle essaye de t&eacute;l&eacute;phoner &agrave; Uyuni mais elle n'a plus de cr&eacute;dit. &Agrave; 14:45, assis sur un banc, assomm&eacute; par le soleil bien qu'il ne fasse pas chaud, je commence &agrave; somnoler. Des enfants de 10 ans passent pour vendre des bonbons. Les compagnies de bus vendent leurs billets pour Uyuni repr&eacute;sent&eacute;es par des dames qui gueulent "Uyuni Uyuni UYUUUUNIIIIIII ! UYUNI A SAAAALE". Aussi bien &agrave; l'ext&eacute;rieur que dans les grands couloirs vides. Je retourne voir la dame de ma compagnie. Elle est au t&eacute;l&eacute;phone. Le bus ne viendra qu'&agrave; 18h aujourd'hui. Le vert ? Oui. Il faut que je revienne &agrave; ce moment l&agrave;. J'ai le temps de rentrer &agrave; l'auberge. Je me risque dans un micro. Il m'avance de 500m avant de tourner dans une rue inconnue. Je sors et je finis &agrave; pieds.</p>
    <p>Alors !? me demandent les autres &agrave; l'auberge ? Plus tard, Laurie et Pierre m'accompagnent au terminal. Laurie s'&eacute;crit : "C'est notre bus !" Je laisse les gens sortir et je m'adresse au chauffeur :<br>
    - Hola. Ayer, he olvidado mis zapatas en el bus.<br>
    - <i>Il me regarde comme si j'&eacute;tais un extra-terrestre. Puis il regarde mes baskets.</i> Zapatas ? No hay zapatas en el bus !<br>
    - Es possible que ... <i>Avec les mains, j'indique que je veux aller jeter un coup d'oeil.</i><br>
    - Si.<br>
    Les derniers passagers sortent et le conducteur revient vers moi avant que j'entre dans le bus. Il me fait des signes. &Ccedil;a repr&eacute;sente la taille de mes chaussures et &ccedil;a correspond. Il entre dans le bus et sors de derri&egrave;re son si&egrave;ge une paire de petites chaussures de rando bien poussi&eacute;rieuses. Ce sont les miennes. J'ai pas tout compris mais muchas gracias ! Th&eacute;or&egrave;me de Nouvelle-Z&eacute;lande valable aussi en Bolivie ;)</p>
    
    
    <h2 id="sucre" class="page-header">Quand la Terre a soif</h2>
    <p><i>20 juin</i></p>
    <p><i>Sucre</i></p>
    <p>C'est encore un bus qui nous emm&egrave;ne &agrave; Sucre (prononcez sou-cr&eacute; et tout jeu de mot pourri est interdit). En sortant du bus, j'emporte toutes mes affaires. Si, &ccedil;a arrive !</p>
    
    <p><i>21 juin</i></p>
    <p>Sucre est plus grand et plus riche que Potos&iacute;, &ccedil;a se voit tout de suite. Toujours autant de chiens plus ou moins errants mais &ccedil;a doit &ecirc;tre un style propre &agrave; toute l'Am&eacute;rique du Sud comme le fait de jeter le PQ usag&eacute; dans une petite poubelle plut&ocirc;t que dans la cuvette. La Bolivie est montagneuse mais rien &agrave; voir avec les Alpes. Les villes ne sont pas vraiment dans des vall&eacute;es mais sur des plateaux pas du tout plats. &Ccedil;a monte, il y a un belvédère. On fait des courses au grand march&eacute;, o&ugrave; il y a de tout et en particulier des fruits de toutes les couleurs sur diff&eacute;rents stands copi&eacute;s-coll&eacute;s. Dans la rue de la quincaillerie et de l'&eacute;lectronique, je trouve par un heureux hasard un adaptateur Oc&eacute;anie/Bolivie. L'adaptateur Chilien ne fonctionnant pas ici. En Bolivie, leur truc c'est de faire des regroupements par th&egrave;me dans les rues. Il y a la rue de l'&eacute;lectronique, la rue des coiffeurs et la plus impressionnante : la rue des avocats. Des bureaux d'avocats, un num&eacute;ro sur deux.</p>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/10/IMG_7305.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/10/c200x200.IMG_7305.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/10/IMG_7316.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/10/c200x200.IMG_7316.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/10/IMG_7319.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/10/c200x200.IMG_7319.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    
    <p><i>22 juin</i></p>
    <p>Excursion p&eacute;destre (oui, c'est &ccedil;a, randonn&eacute;e ...) sur deux jours. Visite du crat&egrave;re de Mara&ntilde;a qui n'est pas un crat&egrave;re mais une formation tectonique qui y fait penser. &Ccedil;a fait comme des grosses vagues de s&eacute;diments, comprim&eacute;es en accord&eacute;on ou en dorsale de dinosaure, le tout formant une immense ar&egrave;ne autour de nous.</p>
    <p>Au fond, il y a deux tout petits villages communautaires. C'est rural, ils vivent loin de tout mais plus proches de leurs coutumes ancestrales. Quelques baraques en pierre, quelques vaches, quelques cochons. On est invit&eacute;s &agrave; boire de la chicha (tchi-tcha), boisson bolivienne &agrave; base de ma&iuml;s ferment&eacute;. Avant de boire, il faut en renverser un peu par terre. C'est pour la Pacha Mama. Ils ont des coutumes désuètes comme nourrir la Terre quand le reste du monde fait de gros trous dedans pour en extraire les ressources.</p>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/10/IMG_7331.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/10/c200x200.IMG_7331.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/10/IMG_7354.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/10/c200x200.IMG_7354.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/10/IMG_7363.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/10/c200x200.IMG_7363.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/10/IMG_7365.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/10/c200x200.IMG_7365.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/10/IMG_7368.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/10/c200x200.IMG_7368.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/10/IMG_7378.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/10/c200x200.IMG_7378.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    
    <p><i>23 juin</i></p>
    <p>On remonte. Il y avait une bonne ambiance dans le groupe constitu&eacute; majoritairement de Fran&ccedil;ais.</p>
    <p>De retour &agrave; Sucre, une pause, un taxi et nous voil&agrave; au "terminal de buses" pour voyager de nuit. Nous sommes cinq. Marine et Ahmed rencontr&eacute;s sur le dernier tour nous suivent &agrave; Cochabamba. Comme d'habitude, il y a des dizaines de femmes ou hommes qui gueulent des noms de villes et essayent de nous vendre des billets. Je cherche des yeux Marine et Ahmed &agrave; travers la foule, qui ont un taxi d'avance sur Laurie, Pierre et moi. Alors un jeune se j&egrave;te sur moi :<br>
    - Cochabamba ? Cochabamba ?<br>
    - Estoy buscando amigos !<br>
    - Si, estan ahi !<br>
    Hein !? Qu'est ce que t'en sais ? Tu les connais peut-&ecirc;tre ? Je regarde dans la direction qu'il m'indique et ... ils sont l&agrave;. Trop fort ! En bataillant contre trois autres vendeurs, il arrive &agrave; nous refourguer 5 places dans le prochain bus, avec toilettes. On retrouve Adrien, un mec crois&eacute; &agrave; l'auberge de Potos&iacute; et Sucre, par hasard dans le m&ecirc;me bus.</p>
    <p>En Bolivie, les trajets en bus ne co&ucirc;tent rien mais ne valent pas grand chose. On nous vend des toilettes &agrave; bord, il n'y en a pas. Le chauffeur roule comme un dingue. La m&eacute;canique fait un bruit d'enfer. Bonne nuit.</p>
    
    <p><i>24 juin</i></p>
    <p>&Agrave; peine arriv&eacute;s &agrave; Cochabamba, on saute dans un taxi pour aller &agrave; l'autre bout de la ville o&ugrave; il y a des minibus direction Torotoro.</p>
    
    <h2 id="torotoro" class="page-header">Tr&egrave;s vaseux</h2>
    <p><i>Torotoro</i></p>
    <p>La route est chaotique. Comme une route pav&eacute;e mais de gros cailloux &agrave; la place des pav&eacute;s. On est &agrave; l'arri&egrave;re. Il semblerait qu'ils ont install&eacute; le pot d'&eacute;chappement &agrave; l'int&eacute;rieur sur ce mod&egrave;le. Les 10 derniers kilom&egrave;tres, on les fait le capot ouvert.</p>
    <p>Torotoro, bien que touristique, reste tr&egrave;s rural. On se trouve une auberge rudimentaire (mais avec eau chaude pour la douche) et on se repose un peu. On mange pour trois fois rien au mercado central et le soir on va &agrave; une sorte de f&ecirc;te &agrave; l'ext&eacute;rieur du village. Il y avait des combats de taureaux qu'on a manqu&eacute;s. Il y a encore plein de monde. Un jeune Bolivien &eacute;tudiant le tourisme nous prend sous son aile et nous explique des trucs comme : "Toro" signifit "vase" (au sens de la boue) en Quechua et rien &agrave; voir avec un taureau. "Toro toro" veut dire "beaucoup de vase". On se fait offrir de la chicha. On a bien compris la le&ccedil;on : il faut en donner &agrave; la Pacha Mama et surtout il faut finir le verre, sinon ils le prennent mal. Comme c'est pas super &agrave; notre go&ucirc;t (euph&eacute;misme dans mon cas puisqu'il s'agit de jus de ma&iuml;s avec un d&eacute; &agrave; coudre d'&eacute;thanol), il va de soi d'&ecirc;tre g&eacute;n&eacute;reux avec la Pacha Mama.</p>
    <p>On finit dans l'unique resto qui a internet dans le bled. Je rassure la famille. Je check mes emails : je suis parrain.</p>
    
    <p><i>25 juin</i></p>
    <p>R&eacute;veil &agrave; 6:30 parce que les excursions partent &agrave; 7:00 il para&icirc;t. En fait, &ccedil;a commence &agrave; s'organiser &agrave; 7:30. Quand on a fini par se mettre d'accord sur un tour (un groupe de 6 &ccedil;a devient compliqu&eacute;), on se rend compte qu'il nous faut des lunch-box. On fait trois fois le tour du village pour finalement trouver une dame qui veut bien nous faire 6 sandwichs au poulet. Et c'est parti.</p>
    <p>Eduardo, notre guide, porte un blouson en cuir noir et un Stetson de cowboy. C'est Indiana Jones version Bolivien. Il nous emm&egrave;ne voir les traces de dinosaures. Des dizaines et des dizaines de traces fossilis&eacute;es. De diff&eacute;rentes tailles. Celles du velociraptor ne sont pas si impressionnantes que &ccedil;a. On a trop regard&eacute; Jurassic Park. Le sol est en forte pente. C'est l'effet de la tectonique des plaques, car, il y a 85 millions d'ann&eacute;es, quand les dinosaures ont marqu&eacute; la terre de leurs pieds, le sol &eacute;tait horizontal. L'&eacute;chelle de temps et la r&eacute;sistance de ces traces donnent le vertige.</p>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/11/IMG_7386.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/11/c200x200.IMG_7386.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/11/IMG_7408.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/11/c200x200.IMG_7408.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/11/IMG_7409.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/11/c200x200.IMG_7409.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    <p>D'ailleurs, je ne me sens pas bien. Hier c'&eacute;tait pas top mais il y avait la voiture et la fatigue. Je commence &agrave; me sentir vaseux.</p>
    <p>La journ&eacute;e est longue. On encha&icirc;ne sur la descente d'un canyon. C'est pas GC mais c'est quand m&ecirc;me assez profond, environ 300m. Au fond, on fait une pause repas et baignade pour ceux qui veulent. Je mâche mon sandwich mollement. Je ne me sens pas mieux et j'ai pas d'ap&eacute;tit.</p>
    <p>On repart. On remonte le canyon. On s'arr&ecirc;te &agrave; une grotte sans fin. On est quelques uns &agrave; s'aventurer dans ce tunnel tr&egrave;s &eacute;troit avec quelques lampes. Quand il n'y a plus la largeur d'un humain pour avancer et qu'on d&eacute;couvre que c'est habit&eacute; d'araign&eacute;es, on fait demi-tour. C'&eacute;tait dr&ocirc;le, &ccedil;a m'a occup&eacute; l'esprit mais je me sens toujours mal.</p>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/11/IMG_7419.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/11/c200x200.IMG_7419.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/11/IMG_7432.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/11/c200x200.IMG_7432.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/11/IMG_7450.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/11/c200x200.IMG_7450.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    <p>En fin de journ&eacute;e, sur le retour, je regarde le prochain arbre dans ce paysage semi-d&eacute;sertique et je me le fixe comme but final, jusqu'&agrave; ce que je l'atteigne et alors je fais pareil avec le suivant. Je me sens naus&eacute;eux et faible. Le guide propose un dernier d&eacute;tour pour voir une peinture rupestre. Ultime effort.</p>
    <p>De retour &agrave; l'auberge. Je vais directement dans ma chambre et je m'allonge. Je comate et je n'arriverai &agrave; me relever que pour aller aux toilettes et retirer mes lentilles. Je ne dîne pas. Je n'ai pas faim et je veux nettoyer mon estomac. Je charge Adrien de m'acheter du coca. Demain, on doit partir pour une deuxi&egrave;me excursion avec le m&ecirc;me guide. On verra. Je vais peut-&ecirc;tre rester couch&eacute;.</p>
    
    <p><i>26 juin</i></p>
    <p>J'ai d&ucirc; m'endormir &agrave; 20:30 hier soir. &Agrave; 6:30, je me demande si je pars avec eux. Je me sens repos&eacute; mais le ventre ... Bon, j'ai pas vomi et j'ai pas eu &agrave; aller aux toilettes en catastrophe jusque l&agrave;. Et puis aujourd'hui &ccedil;a devrait &ecirc;tre plus cool. C'est parti. Je n'ai pas pr&eacute;vu de repas pour midi du coup. Les autres ont command&eacute; des lunch-box la veille au resto d'en face. Ils vont les chercher mais la dame n'a pas pu les faire finalement. Chacun se rabat sur les petites supérettes pour faire des provisions. Moi, j'ach&egrave;te juste du pain. Pain, pepsi sans bulle jusqu'&agrave; nouvel ordre. Eduardo a une solution de repas pour les autres.</p>
    <p>On commence par monter bien haut, au-dessus de 4000m, avec un 4x4 qui ne paye pas de mine, qui pue mais qui grimpe. On fait une longue ballade dans les myst&egrave;res de l'&eacute;rosion. Trous, caves, grandes caves. Et un point de vue époustouflant.</p>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/11/IMG_7466.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/11/c200x200.IMG_7466.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/11/IMG_7470.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/11/c200x200.IMG_7470.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/11/IMG_7478.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/11/c200x200.IMG_7478.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/11/IMG_7503.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/11/c200x200.IMG_7503.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/11/IMG_7516.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/11/c200x200.IMG_7516.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/11/IMG_7519.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/11/c200x200.IMG_7519.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/11/IMG_7526.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/11/c200x200.IMG_7526.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    <p>L'apr&egrave;s-midi, on va dans la grotte. Je ne p&egrave;te pas la forme mais je vais mieux. En revanche mon bide fait toujours la gueule. Je ne sais pas si &ccedil;a va sortir par en haut ou par en bas. Je me sens moins seul parce que les autres sont cass&eacute;s de la veille. Pierre et plus encore Laurie, ne se sentent pas tr&egrave;s bien. Symptômes un peu similaires aux miens. On cherche le coupable : mercado central, chicha, vin bolivien, toilettes sans savon ?</p>
    <p>Mais il faut choisir. Devant nous, une grotte de plusieurs centaines de m&egrave;tres de profondeur. Obscurit&eacute;, confinement, efforts physiques et pas de toilettes ! Ce serait trop dommage de louper &ccedil;a. Certains s'exclament et s'interrogent sur leur claustrophobie et peur du noir. Moi je suis dans l'angoisse de laisser un souvenir odorant &agrave; la grotte immacul&eacute;e.</p>
    <p>On s'enfonce de quelques dizaines de m&egrave;tres et on n'y voit d&eacute;j&agrave; plus rien. On est &eacute;quip&eacute;s de casques et de frontales. Stalactites, stalagmites, parois poussi&eacute;reuses ou parois humides. Grandes pi&egrave;ces en pentes, petits passages de la largeur et la hauteur d'un homme. Cette grotte est g&eacute;ante et merveilleuse. Je me laisse prendre au jeu comme un enfant et je finis par oublier tout le reste.</p>
    
    <p>Retour &agrave; Torotoro, puis retour &agrave; Cochabamba. &Eacute;tants malades, on redoute les 5h de route. On demande &agrave; la dame si on peut &ecirc;tre &agrave; l'avant mais elle ne veut rien entendre, c'est r&eacute;serv&eacute; aux "due&ntilde;os". J'ai de la chance parce que ma place attribu&eacute;e est devant. Pierre dit : "On voyage avec une poule." Je me retourne et je me rends compte que c'est vrai ^^. On dit au revoir &agrave; Marine et Ahmed qui restent encore un peu.</p>
    
    <p>De nuit, retour au "terminal de buses" de Cochabamba. Encore une fois, on veut un bus avec "ba&ntilde;o". Encore une fois, on nous le vend mais il n'y en a pas pour autant. On dit au revoir &agrave; Adrien qui retourne vers Sucre. Et on roule vers La Paz.</p>
    
    <p>C'&eacute;tait une longue journ&eacute;e. Et elle n'est pas termin&eacute;e puisque je suis assis &agrave; c&ocirc;t&eacute; d'un jeune Bolivien bourr&eacute;. "No hablo espagnol." &Ccedil;a ne l'emp&ecirc;che pas de me raconter des tas de trucs. Il me pose plein de questions. D'o&ugrave; je viens, o&ugrave; je vais ? &Agrave; un moment il me propose de me pr&eacute;senter des Boliviennes si je lui pr&eacute;sente des Fran&ccedil;aises. Il me demande 5 fois si je voyage seul ? Il me r&eacute;p&egrave;te 5 fois que c'est triste de voyager seul. Jusqu'&agrave; ce que je le rencontre &ccedil;a allait plut&ocirc;t bien. C'est ce que j'ai envie de dire mais je ne sais pas le dire en espagnol et de toute fa&ccedil;on je ne veux pas froisser un mec bourr&eacute; avec qui je vais partager la nuit. Je rencontre des amis sur le chemin (en d&eacute;signant Pierre et Laurie au rang de devant). Mais non, d'apr&egrave;s lui je devrais avoir una novia. Lui il en a une &agrave; Sucre, une &agrave; Cochabamba, plusieurs &agrave; La Paz. Quand je ne comprends pas ce qu'il dit, il ne met pas &ccedil;a sur le fait que je ne parle pas espagnol mais plut&ocirc;t sur le volume sonore alors il approche sa t&ecirc;te, postillonne et pue la chicha. &Agrave; 3:00 du matin, on fait un arr&ecirc;t. J'en profite pour aller aux toilettes. Quand je reviens, j'essaye de me rendormir mais il me tapote du coude et me montre par la fen&ecirc;tre. Il fait nuit noire, on ne voit rien du tout ! Alors qu'il commence &agrave; parler, je m'exclame tout haut "Oh, ta gueule !" et je lui tourne le dos.</p>
    
    <h2 id="lapaz" class="page-header">Pour deux bolivianos de plus</h2>
    <p><i>27 juin</i></p>
    <p>&Agrave; 6:00 du mat, Laurie, Pierre et moi d&eacute;barquons &agrave; La Paz. Il n'y a rien d'ouvert mais Laurie, &eacute;quip&eacute;e du guide du Routard rep&egrave;re un caf&eacute; qui ouvre t&ocirc;t. Le temps que &ccedil;a ouvre, le mec de l'h&ocirc;tel associ&eacute; nous propose d'attendre dans le hall o&ugrave; il y a des canap&eacute;s et des toilettes avec du PQ et du savon ! Du jamais vu jusque l&agrave;.</p>
    <p>Apr&egrave;s un "desayuno" trop copieux pour f&ecirc;ter le fait que je vais mieux, on part &agrave; la recherche de notre auberge. On gal&egrave;re un peu mais on finit par la trouver. Elle est rue des opticiens. Comme &agrave; Sucre, regroupement des commerces par types dans les rues. Entre notre rue et la place sur laquelle elle donne, il n'y a pas moins de 15 opticiens. Je passe la journ&eacute;e, en grande partie, &agrave; comater et &agrave; me plaindre du Brexit avec mes voisins de chambre Anglais.</p>
    
    <p><i>28 juin</i></p>
    <p>L'Am&eacute;rique du Sud c'est tr&egrave;s poussi&eacute;reux et j'ai encore des merdes sur mon capteur. Je me dis que La Paz c'est l'endroit en Bolivie o&ugrave; je vais pouvoir trouver un atelier photo. Une recherche sur Google et je trouve un truc qui peut le faire.</p>
    <p>Notre auberge est dans un quartier tr&egrave;s dense en population. Plein de vendeurs de rue et plein de petits commerces. Beaucoup de boutiques &agrave; touristes (rassembl&eacute;es dans quelques rues &eacute;videmment) qui vendent des pulls en alpaca et des sacs synth&eacute;tiques qu'on trouve partout en Bolivie. Une rue est d&eacute;di&eacute;e aux peluquerias (salons de coiffure) et justement j'ai besoin d'une coupe. Mais la priorit&eacute; c'est l'appareil photo. Je prends le bus plus ou moins au hasard. Je me dis qu'il va suivre l'avenue principale. J'ai vu juste. J'atterris dans un quartier plus chic. Pas de vendeurs de rue. Beaucoup moins de monde et peu de commerces. J'arrive &agrave; ma boutique. Ils ne font que des impressions photos. Mais la nana parle parfaitement anglais et elle m'indique un labo photo &agrave; "tres cuadras" d'ici. Je m'y rends mais je ne trouve pas. Je demande &agrave; des dames dans une agence de voyage et elles m'indiquent un b&acirc;timent. En fait c'est dans l'immeuble qui est une r&eacute;sidence. Et l'enseigne fallait la voir ! J'entre et le gardien me baragouine un truc. Je ne capte pas un seul mot mais je capte son sourire. On s'explique moiti&eacute; espagnol moiti&eacute; transmission de pens&eacute;e. Le labo n'ouvre que dans 20 minutes. Je ressors et je fl&acirc;ne. &Agrave; deux pas, je tombe sur une peluqueria. Alors qu'on est m&ecirc;me pas rue des peluquerias. Inadmissible ! Mais parfait niveau timing. J'entre :<br>
    - Buenas tardes. Es possible de "tchouk tchouk tchouk" ?<br>
    - Quiere una corte ?<br>
    - Si ! Quiero una corte.<br>
    Je lui montre une photo de moi avec les cheveux courts et on s'explique sur la longueur. Elle estime que c'est trop court ... Mais je ressors finalement un peu plus l&eacute;g&eacute; et je file au labo photo. "Limpiar el sensor ..." mais elle parle anglais :) Je dois r&eacute;cup&eacute;rer mon boîtier &agrave; 21:30 pr&eacute;cise.</p>
    <p>Le soir, apr&egrave;s un d&icirc;ner avec Laurie et Pierre, je file au labo. Je reprends le bus. Ce sont des mini-bus d'une vingtaine de places et il y en a &eacute;norm&eacute;ment, responsables de la moiti&eacute; du trafic. Je m'approche de l'un d'eux qui s'arr&ecirc;te : "Va a once de augosto ?" Alors qu'il me r&eacute;pond "Si !", il red&eacute;marre sans que je sois mont&eacute; &agrave; bord. Bon ... Parfois, en Bolivie, &ccedil;a se passe comme &ccedil;a. J'arrive finalement &agrave; destination et le photographe est pile &agrave; l'heure. Le prix a subitement chut&eacute; de 250 bs &agrave; 200 bs en passant de la femme au mari et je ne m'en pleins pas. Je r&eacute;cup&egrave;re mon boîtier et je retourne chopper un bus. J'en trouve un sans probl&egrave;me et je me d&eacute;tends. Quand j'estime &ecirc;tre arriv&eacute;, je jette un coup d'oeil par la fen&ecirc;tre et je ne reconnais rien. On roule encore un peu et on se retrouve sur une esp&egrave;ce de voie rapide &agrave; une seule file. &Ccedil;a commence &agrave; grimper et il n'y a plus vraiment d'occasion de s'arr&ecirc;ter. On roule, on roule. Le trafic est fortement ralenti par les v&eacute;hicules qui n'ont pas la puissance pour monter. Il est 22:00, il fait nuit noire, je ne sais pas o&ugrave; je vais. Sur la fen&ecirc;tre, il y a un autocollant qui explique vaguement le tarif unique sur toute la zone La Paz - El Alto. Bon bah voil&agrave;, on est sur la route d'El Alto. Et j'ai vraiment rien &agrave; y faire ! Sur les murs au bord de la route, il y a des graffitis qui ont l'air officiels et font propagande pour Evo Morales. Il y a des tags moins officiels qui tournent les premiers en d&eacute;rision. La route continue, mollement, et je n'en vois pas le bout. On est vraiment au milieu de nulle part. Mais je remarque qu'il y a r&eacute;guli&egrave;rement des passerelles pour pi&eacute;ton. Je finis par demander au chauffeur :<br>
    - Es possible de bajar aqui ?<br>
    - Aqui !?<br>
    Je suis le seul gringo dans le bus et les gens me regardent comme si ... je m'&eacute;tais perdu.<br>
    - Si aqui por favor.<br>
    Je descends et j'emprunte imm&eacute;diatement la passerelle. Dans l'autre sens, il y a des mini-bus qui passent de temps en temps pleine balle, car pas du tout de trafic en descente. J'arrive &agrave; arr&ecirc;ter le troisi&egrave;me qui me ram&egrave;ne dans mon quartier en mode TGV, pour 2 bolivianos (tarif unique).</p>
    
    <p><i>29 juin</i></p>
    <p>J'ouvre les yeux. Le couple d'Anglais m'a laiss&eacute; une bouteille de vin bolivien et un mot : "Salut! Johnny et moi ne peut pas voyager avec le vin, alors si tu voudrais le boire s'il vous plaît! (Aussi, je suis tr&egrave;s d&eacute;sol&eacute;e pour la mal grammaire!)" C'est pas brexit pour tout le monde :)</p>
    
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/12/IMG_7566.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/12/c200x200.IMG_7566.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/12/IMG_7572.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/12/c200x200.IMG_7572.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/12/IMG_7583.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/12/c200x200.IMG_7583.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    
    <p>L'apr&egrave;s-midi, &agrave; nouveau sur la route. Car pour Copacabana (pas celle du Br&eacute;sil, celle de Titicaca). &Agrave; la sortie de La Paz, on voit toute la banlieu en pleine construction, petites maisons aux toits de tuiles, tr&egrave;s bolivien. On grimpe, et on admire la cordili&egrave;re sur toute la route. Quand on arrive aux alentours du grand lac, la route et sinueuse et bien en pente. &Agrave; un moment, le bus s'arr&ecirc;te. Le conducteur red&eacute;marre et fait gueuler le moteur au point mort. Il coupe, il sort et il commence &agrave; trafiquer la m&eacute;canique. On red&eacute;marre. On arrive dans une pente et on n'entend plus le moteur. Il descend au point mort !? Il descend moteur &eacute;teint !? Il s'arr&ecirc;te encore et on comprend le probl&egrave;me : il cale &agrave; bas r&eacute;gime. Comme ma Honda ! Mais caler &ccedil;a veut dire perdre la direction assist&eacute;e et la fluidit&eacute; des freins. Je suis &agrave; deux doigts de finir en stop. Finalement, il g&egrave;re bien le probl&egrave;me et il arrive &agrave; ne plus caler en route. J'essaye de me concentrer sur le paysage qui est fabuleux. On s'arr&ecirc;te pour prendre le ferry ... Enfin, le ferry ... Des bateaux plats sur un bras du Titicaca qui embarquent quelques v&eacute;hicules, mais pas les passagers. On risquerait de couler ? Finalement sains et saufs &agrave; Copacabana ^^</p>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/12/IMG_7586.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/12/c200x200.IMG_7586.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/12/IMG_7593.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/12/c200x200.IMG_7593.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/12/IMG_7609.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/12/c200x200.IMG_7609.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/12/IMG_7613.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/12/c200x200.IMG_7613.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    
    
    <h2 id="isladelsol" class="page-header">Car le ciel est &agrave; nous</h2>
    
    <p><i>30 juin</i></p>
    <p><i>Lac Titicaca</i></p>
    
    <p>Copacabana est une petite ville ax&eacute;e sur le tourisme avec une grande rue principale qui descend vers le lac, orn&eacute;e de restos, d'hostals et d'agences. On entend la musique occidentale sortir de chaque &eacute;tablissement. J'appelle &ccedil;a Gringoland !</p>
    <p>Ce qui nous int&eacute;resse c'est l'Isla del Sol. De bon matin, on prend une navette aquatique qui nous emm&egrave;ne au sud de l'&icirc;le. Un petit d&eacute;jeûner d'une qualit&eacute; bof bof d&egrave;s qu'on accoste puis c'est parti pour remonter jusqu'au nord. C'est vallonn&eacute;. On sort du sentier pour avoir une vue panoramique sur le lac. Les montagnes enneig&eacute;es dans le fond donnent tout le charme &agrave; ce lac qu'on pourrait confondre avec la mer. Mais nous sommes &agrave; 3800m au dessus du niveau de la mer et nos poumons nous le rappelle bien. On se perd un peu et on traverse les terrasses d'agriculture &agrave; la mode inca pour rattraper le chemin. De temps en temps on croise un comptoir qui vend de l'eau et des cl&eacute;mentines, ou un chien (on croise un chien, les chiens ne sont pas &agrave; vendre), ou une sorte de poste fronti&egrave;re qui nous fait payer les droits d'entr&eacute;e &agrave; la zone nord.</p>
    
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/12/IMG_7620.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/12/c200x200.IMG_7620.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/12/IMG_7622.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/12/c200x200.IMG_7622.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/13/IMG_7637.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/13/c200x200.IMG_7637.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/13/IMG_7639.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/13/c200x200.IMG_7639.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/13/IMG_7647.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/13/c200x200.IMG_7647.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    
    <p>&Ccedil;a fait une belle petite rando &agrave; la journ&eacute;e et vers 16:00 on arrive au village nord. On n'a pas d&eacute;jeûner et je saute sur des empeladas (chausson frit fourr&eacute;). On se descend une bi&egrave;re locale et on part &agrave; la recherche d'une auberge. C'est facile. Sur le chemin des enfants nous accostaient : "Necesitan un habitacion ?" On dort donc au village de Challapampa.</p>
    
    <p><i>1er juillet</i></p>
    <p>5:00, le r&eacute;veil sonne. Il me semble que Louis m'avait parl&eacute; du lev&eacute; de soleil &agrave; l'Isla del Sol. Laurie et Pierre jouent le jeu et m'accompagne. Arm&eacute;s de nos frontales, on essaye d'aller &agrave; la pointe de la petite p&eacute;ninsule pour la vue sur les montagnes. On est bloqu&eacute;s par un panneau "Propriedad privada - Prohibido al turismo". La grille est ouverte pourtant. On se tate et on fait le tour. On improvise pour trouver un bon point de vue. Vers 6:00, on a trouv&eacute; un spot. La courbure du croissant de lune nous indique o&ugrave; le soleil va se lever. Belle balade matinale, r&eacute;compens&eacute;e.</p>
    
    <div class="row text-center">
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/13/IMG_7681.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/13/c200x200.IMG_7681.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/13/IMG_8876.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/13/c200x200.IMG_8876.JPG" class="img-responsive img-article"></a>
</div>
<div class="col-md-4">
<a href="{{ site.image-server-url }}/img/{{ page.url }}/13/IMG_8878.JPG"><img src="{{ site.image-server-url }}/img/{{ page.url }}/13/c200x200.IMG_8878.JPG" class="img-responsive img-article"></a>
</div>
    </div>
    
    <p>Retour &agrave; Copacabana et on enchaîne sur un bus pour Puno. On s'arr&ecirc;te &agrave; la fronti&egrave;re Bolivie-P&eacute;rou pour un petit contr&ocirc;le et t'as pas int&eacute;r&ecirc;t &agrave; avoir perdu le petit papier qu'ils t'ont fil&eacute; en arrivant dans le pays.</p>
    <p>La Bolivie est un pays assez pauvre qui regorge de surprises. C'est pas cher mais parfois j'aurais &eacute;t&eacute; pr&ecirc;t &agrave; lâcher deux ou trois bolivianos de plus pour avoir un sourire. Les gens ne sont pas aussi friendly qu'en Nouvelle-Z&eacute;lande mais il y a de tout. Parfois, en achetant une bouteille d'eau en milieu rural, j'avais l'impression de d&eacute;ranger plus qu'autre chose. Parfois, on se faisait aider, sans rien avoir demand&eacute;, par une dame pour trouver le bon bus au milieu du bordel. Un sentiment de se faire entuber en tant que gringos mais quand on se fait entuber de 50 centimes d'euros on ne le prend pas si mal que &ccedil;a. Et les locaux aussi gueulent quand on leur a vendu un bus qui doit partir &agrave; 21:00 et qui n'est pas encore parti &agrave; 22:30. Donc un avis partag&eacute; mais un bilan positif.</p>
    
</div> <!-- block section -->
<!-- next
<div class="bs-docs-section">
    <h1 id="peru" class="page-header">Per&uacute;</h1>
    
</div> 
-->
